
INSERT INTO `address_book` (`sid`, `name`, `email`, `mobile`, `birthday`, `address`, `created_at`) VALUES
(NULL, '李小明', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明2', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明3', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明5', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明6', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明7', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明8', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明9', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明10', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明11', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明12', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26'),
(NULL, '李小明3', 'ming@ttt.com', '0918222333', '2012-05-01', '台北市大安區', '2022-05-13 09:49:26');
